{
  "arvo": {
    "name": {
      "fi": "Arvo - opetushallinnon vaikuttavuustietopalvelu",
      "sv": "Arvo – informationstjänst för effektivering inom utbildningsförvaltningen"
    },
    "shortname":{
      "fi": "Arvo",
      "sv": "Arvo"
    },
    "description":{
      "fi": "Opetushallinnon vaikuttavuustietopalvelu Arvo on opetushallinnon alueelle räätälöity kyselytiedonkeruun järjestelmä, jolla kerätään valtakunnallisesti yhteismitallista ja vertailukelpoista tietoa koulutuksen vaikuttavuuden arvioimiseksi. Palvelua kehittää ja ylläpitää CSC - Tieteen tietotekniikan keskus Oy. Lisätietoa: arvo@csc.fi",
      "sv": "Informationstjänsten Arvo är ett datainsamlingssystem. Via systemet samlar man in jämförbara uppgifter som utgör grund för utvärderingen av utbildningens effektivitet. Mera information: arvo@csc.fi."
    }
  },
  "eperusteet": {
    "name": {
      "fi": "ePerusteet",
      "sv": "eGrunder"
    },
    "shortname":{
      "fi": "ePerusteet",
      "sv": "eGrunder"
    },
    "description":{
      "fi": "ePerusteet-palvelu toimii opetussuunnitelmien, tutkintojen ja koulutusten perusteiden laatimisen alustana. Palvelussa olevien perusteiden muutoksista, uudistamisesta ja uusien perusteiden laadinnasta vastaa Opetushallitus.Opetuksen ja koulutuksen järjestäjille suunnatut paikalliset työkalut (Ops-työkalu, AMOSAA-työkalu) löytyvät navigaatiosta ePerusteet alta.Lisätietoa: eperusteet@opintopolku.fi.",
      "sv": "Tjänsten eGrunder är en plattform för att utarbeta läroplans- och examensgrunder och grunder för utbildningar. Utbildningsstyrelsen ansvarar för att grunderna som finns i tjänsten vid behov ändras eller revideras samt för att nya grunder utarbetas. En länk till de lokala verktygen (LP-verktyg, YRKESKUNNANDE-verktyg) för utbildningsanordnarna finns under eGrunder. Användarrådgivning: egrunder@studieinfo.fi"
    }
  },
  "koski": {
    "name": {
      "fi": "Koski",
      "sv": "Koski"
    },
    "shortname":{
      "fi": "Koski",
      "sv": "Koski"
    },
    "description":{
      "fi": "Kansallisten opiskeluoikeuksien ja suoritusten keskitetty integraatiopalvelu – Koski kerää yhteen tiedot kunkin oppijan koulutuksesta yksittäisestä opintosuorituksesta suoritettuihin tutkintoihin asti. Palvelu sisältää tiedot oppijan opinto-oikeuksista sekä suoritettujen tutkintojen keskeisistä sisällöistä ja osaamisvaatimuksista. Kosken käyttäjäneuvonta: koski@opintopolku.fi",
      "sv": "Tjänsten för nationella studierätter och prestationer – Koski samlar uppgifter om elevers och studerandes separata studieprestationer och avlagda examina. Tjänsten innehåller uppgifter om studerandes studierätter och centralt innehåll och kompetenskrav i avlagda examina. Användarrådgivningen för Koski: koski@opintopolku.fi"
    }
  },
  "oikeustulkkirekisteri": {
    "name": {
      "fi": "Oikeustulkkirekisteri",
      "sv": "Registret över rättstolkar"
    },
    "shortname":{
      "fi": "Oikeustulkkirekisteri",
      "sv": "Registret över rättstolkar"
    },
    "description":{
      "fi": "Rekisterin ylläpidolla edistetään oikeudellisissa asioissa riittävän pätevien tulkkien saatavuutta. Lisätietoja oikeustulkkirekisteri@oph.fi",
      "sv": "Registret upprätthålls för att säkerställa tillgången på kompetenta rättstolkar. Mera information: oikeustulkkirekisteri@oph.fi."
    },
    "link": "http://www.oph.fi/download/177413_Rekisteriseloste_oikeustulkkirekisteri.pdf"
  },
  "oiva": {
    "name": {
      "fi": "Oiva",
      "sv": "Oiva"
    },
    "shortname": {
      "fi": "Oiva",
      "sv": "Oiva"
    },
    "description":{
      "fi": "Ammatillisen peruskoulutuksen ohjaus- ja säätelypalvelu (OIVA) on palvelu ammatillisen peruskoulutuksen järjestämislupien ja koulutustehtävien muutosten hakemiseen. Palvelu otetaan käyttöön vaiheittain ja se palvelee ensivaiheessa ammatillisen peruskoulutuksen lupapalveluna.",
      "sv": "OIVA - Utbildningsförvaltningens styrning- och regleringstjänst. En tjänst för ansökan om tillstånd att ordna grundläggande yrkesutbildning och ändra utbildningsuppgifter. Tjänsten tas i bruk stegvis och betjänar i första skedet den grundläggande yrkesutbildningen."
    }
  },
  "opintopolku": {
    "name": {
      "fi": "Opintopolku",
      "sv": "Studieinfo"
    },
    "shortname": {
      "fi": "Opintopolku",
      "sv": "Studieinfo"
    },
    "description":{
      "fi": "Opintopolun Virkailijan työpöydälle kirjaudutaan tunnuksilla, jotka saa esimerkiksi oman organisaation Opintopolku-vastuu/pääkäyttäjältä. Työpöydällä näkyvät virkailijapalvelut riippuvat käyttäjän käyttöoikeuksista.",
      "sv": "Du loggar in på Administratörens arbetsbord i Studieinfo med ett användarnamn, vilket du får av exempelvis den ansvariga användaren/huvudanvändaren i din egen organisation. De tjänster som visas på arbetsbordet beror på hurudana rättigheter du har."
    }
  },
  "valtionavustukset": {
    "name": {
      "fi": "Valtionavustukset",
      "sv": "Statsunderstödssystemet "
    },
    "shortname": {
      "fi": "Valtionavustukset",
      "sv": "Statsunderstödssystemet "
    },
    "description":{
      "fi": "Valtionavustusjärjestelmällä toteutetaan ja käsitellään digitaalisesti Opetushallituksen myöntämät valtionavustukset. Järjestelmän käyttäjiä ovat Opetushallituksen virkailijat.",
      "sv": "Genom statsunderstödssystemet genomförs och behandlas statsunderstöd som beviljats av Utbildningsstyrelsen. Systemanvändare är tjänstemän vid Utbildningsstyrelsen. "
    }
  },
  "varda": {
    "name": {
      "fi": "Varda",
      "sv": "Varda"
    },
    "shortname": {
      "fi": "Varda",
      "sv": "Varda"
    },
    "description": {
      "fi": "Varhaiskasvatuksen tietovaranto (Varda) kokoaa varhaiskasvatuksen kansallisessa suunnittelu- ja ohjaustyössä tarvittavat tiedot yhteen paikkaan. Keskeisiä tietoja ovat tiedot varhaiskasvatuksessa olevista lapsista, toimipaikoista sekä henkilöstöstä. Asiakaspalvelu: varda@opintopolku.fi",
      "sv": "Informationsresursen inom småbarnspedagogiken (Varda) sammanför planerings- och styranknuten information på nationell nivå inom småbarnspedagogiken så att den finns koncentrerat på ett ställe. Barn, verksamhetsställen och personal inom småbarnspedagogiken är viktig information i sammanhanget. Kundtjänst: varda@opintopolku.fi"
    }
  }
}
